/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50528
Source Host           : localhost:3306
Source Database       : robot

Target Server Type    : MYSQL
Target Server Version : 50528
File Encoding         : 65001

Date: 2019-09-07 14:23:35
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tbl_address
-- ----------------------------
DROP TABLE IF EXISTS `tbl_address`;
CREATE TABLE `tbl_address` (
  `id` int(12) NOT NULL AUTO_INCREMENT,
  `ipType` int(2) DEFAULT '0' COMMENT '类型（0 算法 1 其他）',
  `ip` varchar(512) DEFAULT NULL COMMENT 'IP地址',
  `level` int(2) DEFAULT NULL COMMENT '级别 1 2 3',
  `area` varchar(255) DEFAULT NULL COMMENT '区域',
  `cameraId` varchar(512) DEFAULT NULL COMMENT '摄像头id',
  `location` varchar(512) DEFAULT NULL COMMENT '摄像头位置',
  `userId` int(12) DEFAULT NULL COMMENT '用户id',
  `createUser` varchar(255) DEFAULT NULL,
  `createTime` datetime DEFAULT NULL,
  `pid` int(12) DEFAULT NULL,
  `status` int(2) DEFAULT '0' COMMENT '状态（0未删除,1删除）',
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=32 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_address
-- ----------------------------
INSERT INTO `tbl_address` VALUES ('6', '0', 'http://10.187.2.113:8081/', '1', null, null, null, '1', 'jiayaobo', '2019-07-31 21:24:56', '0', '1', '2019-08-18 09:05:23');
INSERT INTO `tbl_address` VALUES ('7', '0', 'http://10.187.2.113:8081/', '1', null, null, null, '1', 'jiayaobo', '2019-07-31 21:25:03', '0', '1', '2019-08-18 09:05:26');
INSERT INTO `tbl_address` VALUES ('8', '0', 'http://10.187.2.113:8081/', '1', null, null, null, '1', 'jiayaobo', '2019-07-31 21:25:05', '0', '1', '2019-08-18 09:05:33');
INSERT INTO `tbl_address` VALUES ('9', '0', 'http://10.187.2.113:8081/', '1', null, null, null, '1', 'jiayaobo', '2019-07-31 21:25:07', '0', '1', '2019-08-18 09:05:37');
INSERT INTO `tbl_address` VALUES ('10', '1', 'https://www.baidu.com/aaa', '1', null, null, null, '1', 'jiayaobo', '2019-07-31 21:25:17', '0', '0', '2019-08-18 22:36:52');
INSERT INTO `tbl_address` VALUES ('11', '1', 'https://mvnrepository.com/', '1', null, null, null, '1', 'jiayaobo', '2019-07-31 21:25:25', '0', '0', '2019-08-01 23:01:48');
INSERT INTO `tbl_address` VALUES ('17', '0', null, '2', '1号大门', null, null, '1', 'jiayaobo', '2019-08-01 23:18:08', '6', '1', '2019-08-01 23:31:10');
INSERT INTO `tbl_address` VALUES ('18', '0', null, '3', null, '是多少', '颠三倒四', '1', 'jiayaobo', '2019-08-01 23:18:39', '17', '0', null);
INSERT INTO `tbl_address` VALUES ('19', '0', null, '3', null, '二道湾所的', '颠三倒四', '1', 'jiayaobo', '2019-08-01 23:23:34', '17', '0', null);
INSERT INTO `tbl_address` VALUES ('20', '0', null, '2', '区域2', null, null, '1', 'jiayaobo', '2019-08-01 23:23:41', '6', '0', null);
INSERT INTO `tbl_address` VALUES ('21', '0', null, '2', '都是', null, null, '1', 'jiayaobo', '2019-08-01 23:29:14', '7', '0', null);
INSERT INTO `tbl_address` VALUES ('22', '0', null, '2', '都是颠三倒四', null, null, '1', 'jiayaobo', '2019-08-01 23:29:21', '9', '1', '2019-08-01 23:31:19');
INSERT INTO `tbl_address` VALUES ('23', '0', null, '3', null, '多岁的', '都是', '1', 'jiayaobo', '2019-08-01 23:29:26', '22', '0', null);
INSERT INTO `tbl_address` VALUES ('24', '0', null, '2', 'yunos.1.24', null, null, '1', 'jiayaobo', '2019-08-04 13:38:50', '6', '1', '2019-08-04 13:38:58');
INSERT INTO `tbl_address` VALUES ('25', '0', null, '3', null, 'yunos.1.24', '123.21,54.124', '1', 'jiayaobo', '2019-08-04 13:39:12', '20', '0', '2019-08-04 13:39:12');
INSERT INTO `tbl_address` VALUES ('26', '0', 'http://172.23.35.203:8733', '1', null, null, null, '12', 'jiayaobo', '2019-08-17 19:34:14', '0', '1', '2019-08-18 11:07:01');
INSERT INTO `tbl_address` VALUES ('27', '0', 'http://172.23.35.203:8733/', '1', null, null, null, '12', 'jiayaobo', '2019-08-18 09:05:41', '0', '1', '2019-09-07 11:53:01');
INSERT INTO `tbl_address` VALUES ('28', '0', null, '2', '大门1', null, null, '12', 'jiayaobo', '2019-08-18 09:06:36', '27', '0', '2019-08-18 22:52:13');
INSERT INTO `tbl_address` VALUES ('29', '0', null, '3', null, '132,254', '颠三倒四多', '12', 'jiayaobo', '2019-08-18 09:06:43', '28', '0', '2019-08-18 22:52:24');
INSERT INTO `tbl_address` VALUES ('30', '1', 'http://10.185.27.154', '1', null, null, null, '12', 'jiayaobo', '2019-09-07 11:05:34', '0', '0', '2019-09-07 11:05:34');
INSERT INTO `tbl_address` VALUES ('31', '0', 'http://172.23.35.203:8733', '1', null, null, null, '12', 'jiayaobo', '2019-09-07 11:52:54', '0', '0', '2019-09-07 11:52:54');

-- ----------------------------
-- Table structure for tbl_admin_key
-- ----------------------------
DROP TABLE IF EXISTS `tbl_admin_key`;
CREATE TABLE `tbl_admin_key` (
  `adminKey` varchar(255) DEFAULT NULL COMMENT '找回超级密码'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_admin_key
-- ----------------------------
INSERT INTO `tbl_admin_key` VALUES ('admin123');

-- ----------------------------
-- Table structure for tbl_alarm_info
-- ----------------------------
DROP TABLE IF EXISTS `tbl_alarm_info`;
CREATE TABLE `tbl_alarm_info` (
  `id` bigint(12) NOT NULL AUTO_INCREMENT,
  `sourceId` bigint(20) DEFAULT NULL,
  `alarmId` int(10) DEFAULT NULL COMMENT 'ID',
  `alarmName` varchar(2048) DEFAULT NULL COMMENT '报警事件名称,算法名称',
  `server` varchar(512) DEFAULT NULL,
  `takePic1` longtext COMMENT '图片1-报警对象图片',
  `alarmTime` datetime DEFAULT NULL COMMENT '报警时间',
  `isDelete` int(1) DEFAULT '0' COMMENT '是否处理',
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2304 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_alarm_info
-- ----------------------------
INSERT INTO `tbl_alarm_info` VALUES ('1830', '1', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085220.116_39169.jpg', '2019-09-07 09:11:49', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1831', '2', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085220.710_36668.jpg', '2019-09-07 10:35:07', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1832', '3', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085222.491_65469.jpg', '2019-09-07 10:14:15', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1833', '4', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085223.022_50177.jpg', '2019-09-07 11:32:21', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1834', '5', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085223.584_47675.jpg', '2019-09-07 10:29:51', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1835', '6', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085237.409_64771.jpg', '2019-09-07 09:47:53', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1836', '7', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085237.581_31895.jpg', '2019-09-07 09:02:18', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1837', '8', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085242.346_13246.jpg', '2019-09-07 09:50:22', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1838', '9', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085242.439_62343.jpg', '2019-09-07 09:50:22', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1839', '10', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085249.828_12897.jpg', '2019-09-07 11:10:56', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1840', '11', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092833.049_50092.jpg', '2019-09-05 09:29:22', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1841', '12', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092835.366_40087.jpg', '2019-09-05 10:29:38', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1842', '13', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092840.710_18936.jpg', '2019-09-05 11:27:01', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1843', '14', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092842.112_64392.jpg', '2019-09-05 09:47:25', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1844', '15', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092844.182_38165.jpg', '2019-09-05 09:31:46', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1845', '16', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092850.091_1721.jpg', '2019-09-05 09:44:00', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1846', '17', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092852.137_28238.jpg', '2019-09-05 09:51:47', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1847', '18', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092854.176_65477.jpg', '2019-09-05 09:58:15', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1848', '19', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905093447.244_57946.jpg', '2019-09-05 10:15:30', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1849', '20', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905093451.276_51160.jpg', '2019-09-05 09:39:27', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1850', '21', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093620.173_45170.jpg', '2019-09-05 11:37:53', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1851', '22', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093624.146_44098.jpg', '2019-09-05 11:40:46', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1852', '23', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093628.187_6014.jpg', '2019-09-05 10:05:04', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1853', '24', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093652.195_8892.jpg', '2019-09-05 10:07:26', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1854', '25', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093656.918_30195.jpg', '2019-09-05 12:07:34', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1855', '26', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093659.614_37772.jpg', '2019-09-05 10:07:26', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1856', '27', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093700.026_2611.jpg', '2019-09-05 12:19:55', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1857', '28', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093702.047_16337.jpg', '2019-09-05 12:07:34', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1858', '29', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093718.701_26641.jpg', '2019-09-05 12:19:55', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1859', '30', '18', '区域', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\区域_20190905094442.218_14977.jpg', '2019-09-05 10:21:09', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1860', '31', '18', '区域', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\区域_20190905094443.673_54718.jpg', '2019-09-05 11:37:01', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1861', '32', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905094657.374_43694.jpg', '2019-09-05 10:49:22', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1862', '33', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905094658.428_31615.jpg', '2019-09-05 10:58:25', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1863', '34', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905095006.996_37154.jpg', '2019-09-05 12:30:02', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1864', '35', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095238.328_9494.jpg', '2019-09-05 10:47:26', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1865', '36', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095239.413_20930.jpg', '2019-09-05 11:01:38', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1866', '37', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095240.537_3135.jpg', '2019-09-05 11:22:19', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1867', '38', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095241.632_38085.jpg', '2019-09-05 11:38:10', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1868', '39', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095242.646_55235.jpg', '2019-09-05 11:40:24', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1869', '40', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095243.669_41087.jpg', '2019-09-05 11:44:18', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1870', '41', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095244.772_65314.jpg', '2019-09-05 12:01:30', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1871', '42', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095245.825_63957.jpg', '2019-09-05 12:10:22', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1872', '43', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095246.862_62601.jpg', '2019-09-05 12:16:32', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1873', '44', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095247.927_19224.jpg', '2019-09-05 12:27:19', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1874', '45', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095248.945_36374.jpg', '2019-09-05 12:30:22', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1875', '46', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095249.986_35018.jpg', '2019-09-05 12:37:15', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1876', '47', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095251.002_20870.jpg', '2019-09-05 09:53:20', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1877', '48', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095252.007_48743.jpg', '2019-09-05 09:54:04', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1878', '49', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095253.067_36664.jpg', '2019-09-05 10:04:06', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1879', '50', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095254.115_35308.jpg', '2019-09-05 10:12:09', '0', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_info` VALUES ('1880', '51', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095255.120_63181.jpg', '2019-09-05 10:13:04', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1881', '52', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095256.160_61824.jpg', '2019-09-05 10:19:37', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1882', '53', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095257.281_20516.jpg', '2019-09-05 10:39:48', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1883', '54', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095258.339_42674.jpg', '2019-09-05 10:49:31', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1884', '55', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095259.366_17803.jpg', '2019-09-05 10:54:04', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1885', '56', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095300.430_39961.jpg', '2019-09-05 11:04:47', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1886', '57', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095301.463_15091.jpg', '2019-09-05 11:10:11', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1887', '58', '20', '拌AB线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌AB线_20190905095425.279_6521.jpg', '2019-09-05 10:27:43', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1888', '59', '17', '人流统计', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流统计_20190905100226.605_44061.jpg', '2019-09-05 11:40:43', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1889', '60', '16', '人流统计', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流统计_20190905100233.234_48498.jpg', '2019-09-05 11:40:43', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1890', '61', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100345.239_47281.jpg', '2019-09-05 10:43:35', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1891', '62', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100345.533_57787.jpg', '2019-09-05 11:32:37', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1892', '63', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100346.450_13049.jpg', '2019-09-05 11:18:54', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1893', '64', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100347.347_33845.jpg', '2019-09-05 11:01:41', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1894', '65', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100349.321_11265.jpg', '2019-09-05 10:57:20', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1895', '66', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100813.119_26378.jpg', '2019-09-05 11:38:50', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1896', '67', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100824.190_61263.jpg', '2019-09-05 10:22:17', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1897', '68', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100827.307_1020.jpg', '2019-09-05 10:41:56', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1898', '69', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100835.635_10961.jpg', '2019-09-05 11:35:22', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1899', '70', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100836.572_55272.jpg', '2019-09-05 10:35:49', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1900', '71', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100838.933_51920.jpg', '2019-09-05 12:28:16', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1901', '72', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100842.167_42559.jpg', '2019-09-05 10:09:40', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1902', '73', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100842.342_9683.jpg', '2019-09-05 12:21:59', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1903', '74', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100845.615_5398.jpg', '2019-09-05 11:34:55', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1904', '75', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100848.933_56141.jpg', '2019-09-05 12:26:09', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1905', '76', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100853.138_39993.jpg', '2019-09-05 10:15:42', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1906', '77', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100857.495_1692.jpg', '2019-09-05 11:13:59', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1907', '78', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110139.715_25454.jpg', '2019-09-05 12:05:10', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1908', '79', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110142.780_43538.jpg', '2019-09-05 13:01:55', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1909', '80', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110145.877_57976.jpg', '2019-09-05 13:18:24', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1910', '81', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110148.955_46830.jpg', '2019-09-05 13:31:32', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1911', '82', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110152.046_6456.jpg', '2019-09-05 13:46:52', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1912', '83', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110155.129_20893.jpg', '2019-09-05 11:13:14', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1913', '84', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110158.203_9748.jpg', '2019-09-05 11:26:07', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1914', '85', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110403.575_14582.jpg', '2019-09-05 12:24:21', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1915', '86', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110407.108_59394.jpg', '2019-09-05 13:05:46', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1916', '87', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110412.420_36174.jpg', '2019-09-05 12:13:56', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1917', '88', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110515.856_42378.jpg', '2019-09-05 13:27:58', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1918', '89', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110517.039_18868.jpg', '2019-09-05 11:11:53', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1919', '90', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110518.100_6789.jpg', '2019-09-05 11:06:58', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1920', '91', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110519.495_52245.jpg', '2019-09-05 12:27:55', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1921', '92', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110520.921_44957.jpg', '2019-09-05 11:20:41', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1922', '93', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110521.932_62108.jpg', '2019-09-05 13:40:43', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1923', '94', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110522.936_24445.jpg', '2019-09-05 11:20:58', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1924', '95', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110524.490_60540.jpg', '2019-09-05 12:27:13', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1925', '96', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110525.526_35669.jpg', '2019-09-05 12:33:06', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1926', '97', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110526.562_10799.jpg', '2019-09-05 12:39:15', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1927', '98', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110527.590_51463.jpg', '2019-09-05 12:43:49', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1928', '99', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110528.730_57183.jpg', '2019-09-05 11:06:41', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1929', '100', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110529.741_43036.jpg', '2019-09-05 13:09:03', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1930', '101', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110530.742_5373.jpg', '2019-09-05 13:09:17', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1931', '102', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110531.912_23885.jpg', '2019-09-05 13:37:37', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1932', '103', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110532.934_41035.jpg', '2019-09-05 13:41:16', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1933', '104', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110533.984_39679.jpg', '2019-09-05 11:21:57', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1934', '105', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110535.878_22813.jpg', '2019-09-05 13:31:58', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1935', '106', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110536.923_32180.jpg', '2019-09-05 13:39:32', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1936', '107', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110537.944_7309.jpg', '2019-09-05 13:42:57', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1937', '108', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110539.018_60765.jpg', '2019-09-05 11:08:41', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1938', '109', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110540.510_37040.jpg', '2019-09-05 12:30:43', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1939', '110', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110541.599_6454.jpg', '2019-09-05 12:45:34', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1940', '111', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110542.736_54195.jpg', '2019-09-05 13:08:30', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1941', '112', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110543.883_49192.jpg', '2019-09-05 13:32:56', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1942', '113', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110544.947_5815.jpg', '2019-09-05 13:43:35', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1943', '114', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110546.044_40764.jpg', '2019-09-05 11:13:12', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1944', '115', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110547.484_22754.jpg', '2019-09-05 12:26:29', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1945', '116', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110548.500_8606.jpg', '2019-09-05 12:29:16', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1946', '117', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110549.566_62062.jpg', '2019-09-05 11:15:15', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1947', '118', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110550.685_44268.jpg', '2019-09-05 13:00:01', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1948', '119', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110551.851_62779.jpg', '2019-09-05 13:27:46', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1949', '120', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110552.971_21471.jpg', '2019-09-05 13:47:48', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1950', '121', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110554.104_27191.jpg', '2019-09-05 11:23:19', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1951', '122', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110555.900_13972.jpg', '2019-09-05 13:36:03', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1952', '123', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110557.427_3038.jpg', '2019-09-05 12:17:14', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1953', '124', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110558.429_30911.jpg', '2019-09-05 12:17:34', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1954', '125', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110559.612_49422.jpg', '2019-09-05 12:47:59', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1955', '126', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110600.716_8114.jpg', '2019-09-05 13:05:25', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1956', '127', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110603.809_33274.jpg', '2019-09-05 13:21:07', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1957', '128', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110604.905_2689.jpg', '2019-09-05 13:36:58', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1958', '129', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110605.989_14124.jpg', '2019-09-05 13:51:01', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1959', '130', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110607.120_19844.jpg', '2019-09-05 11:08:07', '0', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_info` VALUES ('1960', '131', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110608.041_64155.jpg', '2019-09-05 11:13:04', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1961', '132', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110610.417_48434.jpg', '2019-09-05 12:15:47', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1962', '133', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110615.151_59014.jpg', '2019-09-05 11:31:25', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1963', '134', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110616.248_28428.jpg', '2019-09-05 11:47:38', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1964', '135', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110619.311_6560.jpg', '2019-09-05 11:58:10', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1965', '136', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110622.289_35367.jpg', '2019-09-05 11:54:34', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1966', '137', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110625.449_20575.jpg', '2019-09-05 12:21:18', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1967', '138', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110628.760_38443.jpg', '2019-09-05 11:19:08', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1968', '139', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110630.586_38015.jpg', '2019-09-05 12:44:13', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1969', '140', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110633.095_42162.jpg', '2019-09-05 11:22:25', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1970', '141', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110636.541_6579.jpg', '2019-09-05 12:36:53', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1971', '142', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110639.498_53892.jpg', '2019-09-05 12:29:46', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1972', '143', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110641.344_42742.jpg', '2019-09-05 12:04:04', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1973', '144', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110643.063_45961.jpg', '2019-09-05 11:17:16', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1974', '145', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110645.186_56039.jpg', '2019-09-05 11:37:51', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1975', '146', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110648.868_36678.jpg', '2019-09-05 13:31:36', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1976', '147', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110650.788_43326.jpg', '2019-09-05 13:18:13', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1977', '148', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110701.494_11748.jpg', '2019-09-05 11:15:15', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1978', '149', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110706.380_54987.jpg', '2019-09-05 12:10:33', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1979', '150', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110746.937_40518.jpg', '2019-09-05 13:43:57', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1980', '151', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905110841.931_11413.jpg', '2019-09-05 13:28:38', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1981', '152', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111006.479_33002.jpg', '2019-09-05 12:16:40', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1982', '153', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111010.034_35793.jpg', '2019-09-05 13:49:18', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1983', '154', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905111010.055_48584.jpg', '2019-09-05 11:19:27', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1984', '155', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111013.473_7993.jpg', '2019-09-05 12:15:34', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1985', '156', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111518.586_9566.jpg', '2019-09-05 12:53:03', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1986', '157', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111519.680_44515.jpg', '2019-09-05 13:08:39', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1987', '158', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111520.711_19644.jpg', '2019-09-05 13:13:50', '0', '2019-09-07 14:21:24');
INSERT INTO `tbl_alarm_info` VALUES ('1988', '1', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085220.116_39169.jpg', '2019-09-07 09:11:49', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1989', '2', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085220.710_36668.jpg', '2019-09-07 10:35:07', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1990', '3', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085222.491_65469.jpg', '2019-09-07 10:14:15', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1991', '4', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085223.022_50177.jpg', '2019-09-07 11:32:21', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1992', '5', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085223.584_47675.jpg', '2019-09-07 10:29:51', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1993', '6', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085237.409_64771.jpg', '2019-09-07 09:47:53', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1994', '7', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085237.581_31895.jpg', '2019-09-07 09:02:18', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1995', '8', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085242.346_13246.jpg', '2019-09-07 09:50:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1996', '9', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085242.439_62343.jpg', '2019-09-07 09:50:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1997', '10', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085249.828_12897.jpg', '2019-09-07 11:10:56', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1998', '11', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092833.049_50092.jpg', '2019-09-05 09:29:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('1999', '12', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092835.366_40087.jpg', '2019-09-05 10:29:38', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2000', '13', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092840.710_18936.jpg', '2019-09-05 11:27:01', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2001', '14', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092842.112_64392.jpg', '2019-09-05 09:47:25', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2002', '15', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092844.182_38165.jpg', '2019-09-05 09:31:46', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2003', '16', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092850.091_1721.jpg', '2019-09-05 09:44:00', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2004', '17', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092852.137_28238.jpg', '2019-09-05 09:51:47', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2005', '18', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092854.176_65477.jpg', '2019-09-05 09:58:15', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2006', '19', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905093447.244_57946.jpg', '2019-09-05 10:15:30', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2007', '20', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905093451.276_51160.jpg', '2019-09-05 09:39:27', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2008', '21', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093620.173_45170.jpg', '2019-09-05 11:37:53', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2009', '22', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093624.146_44098.jpg', '2019-09-05 11:40:46', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2010', '23', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093628.187_6014.jpg', '2019-09-05 10:05:04', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2011', '24', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093652.195_8892.jpg', '2019-09-05 10:07:26', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2012', '25', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093656.918_30195.jpg', '2019-09-05 12:07:34', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2013', '26', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093659.614_37772.jpg', '2019-09-05 10:07:26', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2014', '27', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093700.026_2611.jpg', '2019-09-05 12:19:55', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2015', '28', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093702.047_16337.jpg', '2019-09-05 12:07:34', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2016', '29', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093718.701_26641.jpg', '2019-09-05 12:19:55', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2017', '30', '18', '区域', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\区域_20190905094442.218_14977.jpg', '2019-09-05 10:21:09', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2018', '31', '18', '区域', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\区域_20190905094443.673_54718.jpg', '2019-09-05 11:37:01', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2019', '32', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905094657.374_43694.jpg', '2019-09-05 10:49:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2020', '33', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905094658.428_31615.jpg', '2019-09-05 10:58:25', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2021', '34', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905095006.996_37154.jpg', '2019-09-05 12:30:02', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2022', '35', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095238.328_9494.jpg', '2019-09-05 10:47:26', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2023', '36', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095239.413_20930.jpg', '2019-09-05 11:01:38', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2024', '37', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095240.537_3135.jpg', '2019-09-05 11:22:19', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2025', '38', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095241.632_38085.jpg', '2019-09-05 11:38:10', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2026', '39', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095242.646_55235.jpg', '2019-09-05 11:40:24', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2027', '40', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095243.669_41087.jpg', '2019-09-05 11:44:18', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2028', '41', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095244.772_65314.jpg', '2019-09-05 12:01:30', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2029', '42', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095245.825_63957.jpg', '2019-09-05 12:10:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2030', '43', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095246.862_62601.jpg', '2019-09-05 12:16:32', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2031', '44', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095247.927_19224.jpg', '2019-09-05 12:27:19', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2032', '45', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095248.945_36374.jpg', '2019-09-05 12:30:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2033', '46', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095249.986_35018.jpg', '2019-09-05 12:37:15', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2034', '47', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095251.002_20870.jpg', '2019-09-05 09:53:20', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2035', '48', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095252.007_48743.jpg', '2019-09-05 09:54:04', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2036', '49', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095253.067_36664.jpg', '2019-09-05 10:04:06', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2037', '50', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095254.115_35308.jpg', '2019-09-05 10:12:09', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2038', '51', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095255.120_63181.jpg', '2019-09-05 10:13:04', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2039', '52', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095256.160_61824.jpg', '2019-09-05 10:19:37', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2040', '53', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095257.281_20516.jpg', '2019-09-05 10:39:48', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2041', '54', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095258.339_42674.jpg', '2019-09-05 10:49:31', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2042', '55', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095259.366_17803.jpg', '2019-09-05 10:54:04', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2043', '56', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095300.430_39961.jpg', '2019-09-05 11:04:47', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2044', '57', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095301.463_15091.jpg', '2019-09-05 11:10:11', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2045', '58', '20', '拌AB线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌AB线_20190905095425.279_6521.jpg', '2019-09-05 10:27:43', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2046', '59', '17', '人流统计', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流统计_20190905100226.605_44061.jpg', '2019-09-05 11:40:43', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2047', '60', '16', '人流统计', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流统计_20190905100233.234_48498.jpg', '2019-09-05 11:40:43', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2048', '61', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100345.239_47281.jpg', '2019-09-05 10:43:35', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2049', '62', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100345.533_57787.jpg', '2019-09-05 11:32:37', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2050', '63', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100346.450_13049.jpg', '2019-09-05 11:18:54', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2051', '64', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100347.347_33845.jpg', '2019-09-05 11:01:41', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2052', '65', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100349.321_11265.jpg', '2019-09-05 10:57:20', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2053', '66', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100813.119_26378.jpg', '2019-09-05 11:38:50', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2054', '67', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100824.190_61263.jpg', '2019-09-05 10:22:17', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2055', '68', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100827.307_1020.jpg', '2019-09-05 10:41:56', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2056', '69', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100835.635_10961.jpg', '2019-09-05 11:35:22', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2057', '70', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100836.572_55272.jpg', '2019-09-05 10:35:49', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2058', '71', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100838.933_51920.jpg', '2019-09-05 12:28:16', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2059', '72', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100842.167_42559.jpg', '2019-09-05 10:09:40', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2060', '73', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100842.342_9683.jpg', '2019-09-05 12:21:59', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2061', '74', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100845.615_5398.jpg', '2019-09-05 11:34:55', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2062', '75', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100848.933_56141.jpg', '2019-09-05 12:26:09', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2063', '76', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100853.138_39993.jpg', '2019-09-05 10:15:42', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2064', '77', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100857.495_1692.jpg', '2019-09-05 11:13:59', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2065', '78', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110139.715_25454.jpg', '2019-09-05 12:05:10', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2066', '79', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110142.780_43538.jpg', '2019-09-05 13:01:55', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2067', '80', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110145.877_57976.jpg', '2019-09-05 13:18:24', '0', '2019-09-07 14:22:00');
INSERT INTO `tbl_alarm_info` VALUES ('2068', '81', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110148.955_46830.jpg', '2019-09-05 13:31:32', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2069', '82', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110152.046_6456.jpg', '2019-09-05 13:46:52', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2070', '83', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110155.129_20893.jpg', '2019-09-05 11:13:14', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2071', '84', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110158.203_9748.jpg', '2019-09-05 11:26:07', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2072', '85', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110403.575_14582.jpg', '2019-09-05 12:24:21', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2073', '86', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110407.108_59394.jpg', '2019-09-05 13:05:46', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2074', '87', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110412.420_36174.jpg', '2019-09-05 12:13:56', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2075', '88', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110515.856_42378.jpg', '2019-09-05 13:27:58', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2076', '89', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110517.039_18868.jpg', '2019-09-05 11:11:53', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2077', '90', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110518.100_6789.jpg', '2019-09-05 11:06:58', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2078', '91', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110519.495_52245.jpg', '2019-09-05 12:27:55', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2079', '92', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110520.921_44957.jpg', '2019-09-05 11:20:41', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2080', '93', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110521.932_62108.jpg', '2019-09-05 13:40:43', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2081', '94', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110522.936_24445.jpg', '2019-09-05 11:20:58', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2082', '95', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110524.490_60540.jpg', '2019-09-05 12:27:13', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2083', '96', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110525.526_35669.jpg', '2019-09-05 12:33:06', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2084', '97', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110526.562_10799.jpg', '2019-09-05 12:39:15', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2085', '98', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110527.590_51463.jpg', '2019-09-05 12:43:49', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2086', '99', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110528.730_57183.jpg', '2019-09-05 11:06:41', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2087', '100', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110529.741_43036.jpg', '2019-09-05 13:09:03', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2088', '101', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110530.742_5373.jpg', '2019-09-05 13:09:17', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2089', '102', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110531.912_23885.jpg', '2019-09-05 13:37:37', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2090', '103', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110532.934_41035.jpg', '2019-09-05 13:41:16', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2091', '104', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110533.984_39679.jpg', '2019-09-05 11:21:57', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2092', '105', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110535.878_22813.jpg', '2019-09-05 13:31:58', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2093', '106', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110536.923_32180.jpg', '2019-09-05 13:39:32', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2094', '107', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110537.944_7309.jpg', '2019-09-05 13:42:57', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2095', '108', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110539.018_60765.jpg', '2019-09-05 11:08:41', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2096', '109', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110540.510_37040.jpg', '2019-09-05 12:30:43', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2097', '110', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110541.599_6454.jpg', '2019-09-05 12:45:34', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2098', '111', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110542.736_54195.jpg', '2019-09-05 13:08:30', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2099', '112', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110543.883_49192.jpg', '2019-09-05 13:32:56', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2100', '113', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110544.947_5815.jpg', '2019-09-05 13:43:35', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2101', '114', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110546.044_40764.jpg', '2019-09-05 11:13:12', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2102', '115', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110547.484_22754.jpg', '2019-09-05 12:26:29', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2103', '116', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110548.500_8606.jpg', '2019-09-05 12:29:16', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2104', '117', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110549.566_62062.jpg', '2019-09-05 11:15:15', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2105', '118', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110550.685_44268.jpg', '2019-09-05 13:00:01', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2106', '119', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110551.851_62779.jpg', '2019-09-05 13:27:46', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2107', '120', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110552.971_21471.jpg', '2019-09-05 13:47:48', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2108', '121', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110554.104_27191.jpg', '2019-09-05 11:23:19', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2109', '122', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110555.900_13972.jpg', '2019-09-05 13:36:03', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2110', '123', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110557.427_3038.jpg', '2019-09-05 12:17:14', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2111', '124', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110558.429_30911.jpg', '2019-09-05 12:17:34', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2112', '125', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110559.612_49422.jpg', '2019-09-05 12:47:59', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2113', '126', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110600.716_8114.jpg', '2019-09-05 13:05:25', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2114', '127', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110603.809_33274.jpg', '2019-09-05 13:21:07', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2115', '128', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110604.905_2689.jpg', '2019-09-05 13:36:58', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2116', '129', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110605.989_14124.jpg', '2019-09-05 13:51:01', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2117', '130', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110607.120_19844.jpg', '2019-09-05 11:08:07', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2118', '131', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110608.041_64155.jpg', '2019-09-05 11:13:04', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2119', '132', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110610.417_48434.jpg', '2019-09-05 12:15:47', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2120', '133', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110615.151_59014.jpg', '2019-09-05 11:31:25', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2121', '134', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110616.248_28428.jpg', '2019-09-05 11:47:38', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2122', '135', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110619.311_6560.jpg', '2019-09-05 11:58:10', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2123', '136', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110622.289_35367.jpg', '2019-09-05 11:54:34', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2124', '137', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110625.449_20575.jpg', '2019-09-05 12:21:18', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2125', '138', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110628.760_38443.jpg', '2019-09-05 11:19:08', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2126', '139', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110630.586_38015.jpg', '2019-09-05 12:44:13', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2127', '140', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110633.095_42162.jpg', '2019-09-05 11:22:25', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2128', '141', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110636.541_6579.jpg', '2019-09-05 12:36:53', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2129', '142', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110639.498_53892.jpg', '2019-09-05 12:29:46', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2130', '143', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110641.344_42742.jpg', '2019-09-05 12:04:04', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2131', '144', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110643.063_45961.jpg', '2019-09-05 11:17:16', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2132', '145', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110645.186_56039.jpg', '2019-09-05 11:37:51', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2133', '146', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110648.868_36678.jpg', '2019-09-05 13:31:36', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2134', '147', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110650.788_43326.jpg', '2019-09-05 13:18:13', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2135', '148', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110701.494_11748.jpg', '2019-09-05 11:15:15', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2136', '149', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110706.380_54987.jpg', '2019-09-05 12:10:33', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2137', '150', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110746.937_40518.jpg', '2019-09-05 13:43:57', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2138', '151', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905110841.931_11413.jpg', '2019-09-05 13:28:38', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2139', '152', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111006.479_33002.jpg', '2019-09-05 12:16:40', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2140', '153', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111010.034_35793.jpg', '2019-09-05 13:49:18', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2141', '154', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905111010.055_48584.jpg', '2019-09-05 11:19:27', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2142', '155', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111013.473_7993.jpg', '2019-09-05 12:15:34', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2143', '156', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111518.586_9566.jpg', '2019-09-05 12:53:03', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2144', '157', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111519.680_44515.jpg', '2019-09-05 13:08:39', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2145', '158', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111520.711_19644.jpg', '2019-09-05 13:13:50', '0', '2019-09-07 14:22:01');
INSERT INTO `tbl_alarm_info` VALUES ('2146', '1', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085220.116_39169.jpg', '2019-09-07 09:11:49', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2147', '2', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085220.710_36668.jpg', '2019-09-07 10:35:07', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2148', '3', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085222.491_65469.jpg', '2019-09-07 10:14:15', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2149', '4', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085223.022_50177.jpg', '2019-09-07 11:32:21', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2150', '5', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085223.584_47675.jpg', '2019-09-07 10:29:51', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2151', '6', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085237.409_64771.jpg', '2019-09-07 09:47:53', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2152', '7', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085237.581_31895.jpg', '2019-09-07 09:02:18', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2153', '8', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085242.346_13246.jpg', '2019-09-07 09:50:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2154', '9', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\未戴安全帽报警_20190907085242.439_62343.jpg', '2019-09-07 09:50:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2155', '10', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-7\\Video1\\拌线_20190907085249.828_12897.jpg', '2019-09-07 11:10:56', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2156', '11', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092833.049_50092.jpg', '2019-09-05 09:29:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2157', '12', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092835.366_40087.jpg', '2019-09-05 10:29:38', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2158', '13', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092840.710_18936.jpg', '2019-09-05 11:27:01', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2159', '14', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092842.112_64392.jpg', '2019-09-05 09:47:25', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2160', '15', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092844.182_38165.jpg', '2019-09-05 09:31:46', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2161', '16', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092850.091_1721.jpg', '2019-09-05 09:44:00', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2162', '17', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092852.137_28238.jpg', '2019-09-05 09:51:47', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2163', '18', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905092854.176_65477.jpg', '2019-09-05 09:58:15', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2164', '19', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905093447.244_57946.jpg', '2019-09-05 10:15:30', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2165', '20', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905093451.276_51160.jpg', '2019-09-05 09:39:27', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2166', '21', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093620.173_45170.jpg', '2019-09-05 11:37:53', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2167', '22', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093624.146_44098.jpg', '2019-09-05 11:40:46', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2168', '23', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093628.187_6014.jpg', '2019-09-05 10:05:04', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2169', '24', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093652.195_8892.jpg', '2019-09-05 10:07:26', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2170', '25', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093656.918_30195.jpg', '2019-09-05 12:07:34', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2171', '26', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093659.614_37772.jpg', '2019-09-05 10:07:26', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2172', '27', '17', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093700.026_2611.jpg', '2019-09-05 12:19:55', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2173', '28', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093702.047_16337.jpg', '2019-09-05 12:07:34', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2174', '29', '16', '人流量', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流量_20190905093718.701_26641.jpg', '2019-09-05 12:19:55', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2175', '30', '18', '区域', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\区域_20190905094442.218_14977.jpg', '2019-09-05 10:21:09', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2176', '31', '18', '区域', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\区域_20190905094443.673_54718.jpg', '2019-09-05 11:37:01', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2177', '32', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905094657.374_43694.jpg', '2019-09-05 10:49:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2178', '33', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905094658.428_31615.jpg', '2019-09-05 10:58:25', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2179', '34', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905095006.996_37154.jpg', '2019-09-05 12:30:02', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2180', '35', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095238.328_9494.jpg', '2019-09-05 10:47:26', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2181', '36', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095239.413_20930.jpg', '2019-09-05 11:01:38', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2182', '37', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095240.537_3135.jpg', '2019-09-05 11:22:19', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2183', '38', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095241.632_38085.jpg', '2019-09-05 11:38:10', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2184', '39', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095242.646_55235.jpg', '2019-09-05 11:40:24', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2185', '40', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095243.669_41087.jpg', '2019-09-05 11:44:18', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2186', '41', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095244.772_65314.jpg', '2019-09-05 12:01:30', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2187', '42', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095245.825_63957.jpg', '2019-09-05 12:10:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2188', '43', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095246.862_62601.jpg', '2019-09-05 12:16:32', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2189', '44', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095247.927_19224.jpg', '2019-09-05 12:27:19', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2190', '45', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095248.945_36374.jpg', '2019-09-05 12:30:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2191', '46', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095249.986_35018.jpg', '2019-09-05 12:37:15', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2192', '47', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095251.002_20870.jpg', '2019-09-05 09:53:20', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2193', '48', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095252.007_48743.jpg', '2019-09-05 09:54:04', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2194', '49', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095253.067_36664.jpg', '2019-09-05 10:04:06', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2195', '50', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095254.115_35308.jpg', '2019-09-05 10:12:09', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2196', '51', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095255.120_63181.jpg', '2019-09-05 10:13:04', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2197', '52', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095256.160_61824.jpg', '2019-09-05 10:19:37', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2198', '53', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095257.281_20516.jpg', '2019-09-05 10:39:48', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2199', '54', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095258.339_42674.jpg', '2019-09-05 10:49:31', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2200', '55', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095259.366_17803.jpg', '2019-09-05 10:54:04', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2201', '56', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095300.430_39961.jpg', '2019-09-05 11:04:47', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2202', '57', '19', '对象移走', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\对象移走_20190905095301.463_15091.jpg', '2019-09-05 11:10:11', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2203', '58', '20', '拌AB线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌AB线_20190905095425.279_6521.jpg', '2019-09-05 10:27:43', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2204', '59', '17', '人流统计', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流统计_20190905100226.605_44061.jpg', '2019-09-05 11:40:43', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2205', '60', '16', '人流统计', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人流统计_20190905100233.234_48498.jpg', '2019-09-05 11:40:43', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2206', '61', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100345.239_47281.jpg', '2019-09-05 10:43:35', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2207', '62', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100345.533_57787.jpg', '2019-09-05 11:32:37', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2208', '63', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100346.450_13049.jpg', '2019-09-05 11:18:54', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2209', '64', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100347.347_33845.jpg', '2019-09-05 11:01:41', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2210', '65', '21', '人群聚集', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\人群聚集_20190905100349.321_11265.jpg', '2019-09-05 10:57:20', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2211', '66', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100813.119_26378.jpg', '2019-09-05 11:38:50', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2212', '67', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100824.190_61263.jpg', '2019-09-05 10:22:17', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2213', '68', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100827.307_1020.jpg', '2019-09-05 10:41:56', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2214', '69', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100835.635_10961.jpg', '2019-09-05 11:35:22', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2215', '70', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100836.572_55272.jpg', '2019-09-05 10:35:49', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2216', '71', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100838.933_51920.jpg', '2019-09-05 12:28:16', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2217', '72', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100842.167_42559.jpg', '2019-09-05 10:09:40', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2218', '73', '22', '静止', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\静止_20190905100842.342_9683.jpg', '2019-09-05 12:21:59', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2219', '74', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100845.615_5398.jpg', '2019-09-05 11:34:55', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2220', '75', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100848.933_56141.jpg', '2019-09-05 12:26:09', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2221', '76', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100853.138_39993.jpg', '2019-09-05 10:15:42', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2222', '77', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905100857.495_1692.jpg', '2019-09-05 11:13:59', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2223', '78', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110139.715_25454.jpg', '2019-09-05 12:05:10', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2224', '79', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110142.780_43538.jpg', '2019-09-05 13:01:55', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2225', '80', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110145.877_57976.jpg', '2019-09-05 13:18:24', '0', '2019-09-07 14:23:00');
INSERT INTO `tbl_alarm_info` VALUES ('2226', '81', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110148.955_46830.jpg', '2019-09-05 13:31:32', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2227', '82', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110152.046_6456.jpg', '2019-09-05 13:46:52', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2228', '83', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110155.129_20893.jpg', '2019-09-05 11:13:14', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2229', '84', '23', '烟火探测', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\烟火探测_20190905110158.203_9748.jpg', '2019-09-05 11:26:07', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2230', '85', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110403.575_14582.jpg', '2019-09-05 12:24:21', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2231', '86', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110407.108_59394.jpg', '2019-09-05 13:05:46', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2232', '87', '17', '滞留', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\滞留_20190905110412.420_36174.jpg', '2019-09-05 12:13:56', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2233', '88', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110515.856_42378.jpg', '2019-09-05 13:27:58', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2234', '89', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110517.039_18868.jpg', '2019-09-05 11:11:53', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2235', '90', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110518.100_6789.jpg', '2019-09-05 11:06:58', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2236', '91', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110519.495_52245.jpg', '2019-09-05 12:27:55', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2237', '92', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110520.921_44957.jpg', '2019-09-05 11:20:41', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2238', '93', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110521.932_62108.jpg', '2019-09-05 13:40:43', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2239', '94', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110522.936_24445.jpg', '2019-09-05 11:20:58', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2240', '95', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110524.490_60540.jpg', '2019-09-05 12:27:13', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2241', '96', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110525.526_35669.jpg', '2019-09-05 12:33:06', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2242', '97', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110526.562_10799.jpg', '2019-09-05 12:39:15', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2243', '98', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110527.590_51463.jpg', '2019-09-05 12:43:49', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2244', '99', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110528.730_57183.jpg', '2019-09-05 11:06:41', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2245', '100', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110529.741_43036.jpg', '2019-09-05 13:09:03', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2246', '101', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110530.742_5373.jpg', '2019-09-05 13:09:17', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2247', '102', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110531.912_23885.jpg', '2019-09-05 13:37:37', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2248', '103', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110532.934_41035.jpg', '2019-09-05 13:41:16', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2249', '104', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110533.984_39679.jpg', '2019-09-05 11:21:57', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2250', '105', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110535.878_22813.jpg', '2019-09-05 13:31:58', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2251', '106', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110536.923_32180.jpg', '2019-09-05 13:39:32', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2252', '107', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110537.944_7309.jpg', '2019-09-05 13:42:57', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2253', '108', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110539.018_60765.jpg', '2019-09-05 11:08:41', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2254', '109', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110540.510_37040.jpg', '2019-09-05 12:30:43', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2255', '110', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110541.599_6454.jpg', '2019-09-05 12:45:34', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2256', '111', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110542.736_54195.jpg', '2019-09-05 13:08:30', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2257', '112', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110543.883_49192.jpg', '2019-09-05 13:32:56', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2258', '113', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110544.947_5815.jpg', '2019-09-05 13:43:35', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2259', '114', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110546.044_40764.jpg', '2019-09-05 11:13:12', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2260', '115', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110547.484_22754.jpg', '2019-09-05 12:26:29', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2261', '116', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110548.500_8606.jpg', '2019-09-05 12:29:16', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2262', '117', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110549.566_62062.jpg', '2019-09-05 11:15:15', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2263', '118', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110550.685_44268.jpg', '2019-09-05 13:00:01', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2264', '119', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110551.851_62779.jpg', '2019-09-05 13:27:46', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2265', '120', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110552.971_21471.jpg', '2019-09-05 13:47:48', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2266', '121', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110554.104_27191.jpg', '2019-09-05 11:23:19', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2267', '122', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110555.900_13972.jpg', '2019-09-05 13:36:03', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2268', '123', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110557.427_3038.jpg', '2019-09-05 12:17:14', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2269', '124', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110558.429_30911.jpg', '2019-09-05 12:17:34', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2270', '125', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110559.612_49422.jpg', '2019-09-05 12:47:59', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2271', '126', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110600.716_8114.jpg', '2019-09-05 13:05:25', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2272', '127', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110603.809_33274.jpg', '2019-09-05 13:21:07', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2273', '128', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110604.905_2689.jpg', '2019-09-05 13:36:58', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2274', '129', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110605.989_14124.jpg', '2019-09-05 13:51:01', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2275', '130', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110607.120_19844.jpg', '2019-09-05 11:08:07', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2276', '131', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110608.041_64155.jpg', '2019-09-05 11:13:04', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2277', '132', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110610.417_48434.jpg', '2019-09-05 12:15:47', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2278', '133', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110615.151_59014.jpg', '2019-09-05 11:31:25', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2279', '134', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110616.248_28428.jpg', '2019-09-05 11:47:38', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2280', '135', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110619.311_6560.jpg', '2019-09-05 11:58:10', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2281', '136', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110622.289_35367.jpg', '2019-09-05 11:54:34', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2282', '137', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110625.449_20575.jpg', '2019-09-05 12:21:18', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2283', '138', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110628.760_38443.jpg', '2019-09-05 11:19:08', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2284', '139', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110630.586_38015.jpg', '2019-09-05 12:44:13', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2285', '140', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110633.095_42162.jpg', '2019-09-05 11:22:25', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2286', '141', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110636.541_6579.jpg', '2019-09-05 12:36:53', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2287', '142', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110639.498_53892.jpg', '2019-09-05 12:29:46', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2288', '143', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110641.344_42742.jpg', '2019-09-05 12:04:04', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2289', '144', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110643.063_45961.jpg', '2019-09-05 11:17:16', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2290', '145', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110645.186_56039.jpg', '2019-09-05 11:37:51', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2291', '146', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110648.868_36678.jpg', '2019-09-05 13:31:36', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2292', '147', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110650.788_43326.jpg', '2019-09-05 13:18:13', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2293', '148', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110701.494_11748.jpg', '2019-09-05 11:15:15', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2294', '149', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110706.380_54987.jpg', '2019-09-05 12:10:33', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2295', '150', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905110746.937_40518.jpg', '2019-09-05 13:43:57', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2296', '151', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905110841.931_11413.jpg', '2019-09-05 13:28:38', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2297', '152', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111006.479_33002.jpg', '2019-09-05 12:16:40', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2298', '153', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111010.034_35793.jpg', '2019-09-05 13:49:18', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2299', '154', '15', '手机', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\手机_20190905111010.055_48584.jpg', '2019-09-05 11:19:27', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2300', '155', '14', '未戴安全帽报警', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\未戴安全帽报警_20190905111013.473_7993.jpg', '2019-09-05 12:15:34', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2301', '156', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111518.586_9566.jpg', '2019-09-05 12:53:03', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2302', '157', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111519.680_44515.jpg', '2019-09-05 13:08:39', '0', '2019-09-07 14:23:01');
INSERT INTO `tbl_alarm_info` VALUES ('2303', '158', '13', '拌线', 'http://172.23.35.203:8733', 'D:\\File_Images\\2019-9-5\\Video1\\拌线_20190905111520.711_19644.jpg', '2019-09-05 13:13:50', '0', '2019-09-07 14:23:01');

-- ----------------------------
-- Table structure for tbl_alarm_type
-- ----------------------------
DROP TABLE IF EXISTS `tbl_alarm_type`;
CREATE TABLE `tbl_alarm_type` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `alarmNameEn` varchar(1024) DEFAULT NULL COMMENT '算法类型（名称 唯一的）',
  `alarmName` varchar(1024) DEFAULT NULL,
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_alarm_type
-- ----------------------------
INSERT INTO `tbl_alarm_type` VALUES ('13', 'ObjLineDetection', '拌线', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('14', 'SafetyHatDetection', '未戴安全帽报警', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('15', 'CellPhoneDetection', '手机', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('16', 'PersonnelFlowStatistics', '人流量', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('17', 'ObjRemain', '人流量', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('18', 'ObjMotionDetection', '区域', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('19', 'ObjRemoveal', '对象移走', '2019-09-07 14:21:22');
INSERT INTO `tbl_alarm_type` VALUES ('20', 'ObjABLineDetection', '拌AB线', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_type` VALUES ('21', 'PeoplesGathering', '人群聚集', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_type` VALUES ('22', 'ObjMotionless', '静止', '2019-09-07 14:21:23');
INSERT INTO `tbl_alarm_type` VALUES ('23', 'None', '烟火探测', '2019-09-07 14:21:23');

-- ----------------------------
-- Table structure for tbl_config
-- ----------------------------
DROP TABLE IF EXISTS `tbl_config`;
CREATE TABLE `tbl_config` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `config` varchar(512) DEFAULT NULL,
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_config
-- ----------------------------
INSERT INTO `tbl_config` VALUES ('5', '\\9d6ebc08-e4f3-47d7-9920-7951d7a8d330\\9d6ebc08-e4f3-47d7-9920-7951d7a8d330.jpg', '2019-08-17 19:28:15');

-- ----------------------------
-- Table structure for tbl_login_log
-- ----------------------------
DROP TABLE IF EXISTS `tbl_login_log`;
CREATE TABLE `tbl_login_log` (
  `id` bigint(12) NOT NULL AUTO_INCREMENT,
  `uId` int(10) DEFAULT NULL COMMENT '用户id',
  `loginTime` datetime DEFAULT NULL COMMENT '登录时间',
  `ip` varchar(255) DEFAULT NULL COMMENT '访问ip地址',
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_login_log
-- ----------------------------

-- ----------------------------
-- Table structure for tbl_template
-- ----------------------------
DROP TABLE IF EXISTS `tbl_template`;
CREATE TABLE `tbl_template` (
  `id` int(12) NOT NULL AUTO_INCREMENT,
  `templateName` varchar(255) DEFAULT '' COMMENT '模板名称',
  `href` varchar(512) DEFAULT NULL,
  `alarmId` varchar(218) DEFAULT NULL,
  `createTime` datetime DEFAULT NULL COMMENT '创建时间',
  `userId` int(12) DEFAULT NULL COMMENT '关联tbl_user表主键id',
  `createUser` varchar(255) DEFAULT NULL COMMENT '创建者',
  `pid` int(12) DEFAULT NULL,
  `status` int(2) DEFAULT '0' COMMENT '状态（0未删除,1删除）',
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=138 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_template
-- ----------------------------
INSERT INTO `tbl_template` VALUES ('128', '展厅', 'dashboard', '{\"safeAlarmId\":\"1\",\"illegalAlarmId\":\"2\",\"dangerAlarmId\":\"2\"}', '2019-09-01 12:47:12', '12', 'jiayaobo', '0', '0', '2019-09-01 12:48:53');
INSERT INTO `tbl_template` VALUES ('129', '安全帽', 'safeChart', '1', '2019-09-01 12:47:12', '12', 'jiayaobo', '128', '0', '2019-09-01 12:47:12');
INSERT INTO `tbl_template` VALUES ('130', '安全帽', 'illegalChart', '2', '2019-09-01 12:47:12', '12', 'jiayaobo', '128', '0', '2019-09-01 12:48:53');
INSERT INTO `tbl_template` VALUES ('131', '安全帽', 'dangerChart', '2', '2019-09-01 12:47:12', '12', 'jiayaobo', '128', '0', '2019-09-01 12:47:33');
INSERT INTO `tbl_template` VALUES ('132', '综合分析', 'totalChart', '{\"safeAlarmId\":\"1\",\"illegalAlarmId\":\"2\",\"dangerAlarmId\":\"2\"}', '2019-09-01 12:47:12', '12', 'jiayaobo', '128', '0', '2019-09-01 12:48:53');
INSERT INTO `tbl_template` VALUES ('133', '现场再次形成', 'dashboard', '{\"safeAlarmId\":\"1\",\"illegalAlarmId\":\"1\",\"dangerAlarmId\":\"2\"}', '2019-09-01 12:51:05', '12', 'jiayaobo', '0', '0', '2019-09-01 12:51:05');
INSERT INTO `tbl_template` VALUES ('134', '安全帽', 'safeChart', '1', '2019-09-01 12:51:05', '12', 'jiayaobo', '133', '0', '2019-09-01 12:51:05');
INSERT INTO `tbl_template` VALUES ('135', '安全帽', 'illegalChart', '1', '2019-09-01 12:51:05', '12', 'jiayaobo', '133', '0', '2019-09-01 12:51:05');
INSERT INTO `tbl_template` VALUES ('136', '行人非法闯入', 'dangerChart', '2', '2019-09-01 12:51:05', '12', 'jiayaobo', '133', '0', '2019-09-01 12:51:05');
INSERT INTO `tbl_template` VALUES ('137', '综合分析', 'totalChart', '{\"safeAlarmId\":\"1\",\"illegalAlarmId\":\"1\",\"dangerAlarmId\":\"2\"}', '2019-09-01 12:51:05', '12', 'jiayaobo', '133', '0', '2019-09-01 12:51:05');

-- ----------------------------
-- Table structure for tbl_user
-- ----------------------------
DROP TABLE IF EXISTS `tbl_user`;
CREATE TABLE `tbl_user` (
  `id` int(10) NOT NULL AUTO_INCREMENT COMMENT '主键UID',
  `phone` varchar(255) DEFAULT NULL,
  `userName` varchar(255) DEFAULT NULL COMMENT '用户名',
  `password` varchar(1024) DEFAULT NULL COMMENT '用户密码(密文）',
  `userType` int(1) DEFAULT '0' COMMENT '用户类型（0为管理员 1未超级管理员）',
  `createTime` datetime DEFAULT NULL COMMENT '创建时间',
  `lastLoginTime` datetime DEFAULT NULL COMMENT '最新登录时间',
  `status` int(2) DEFAULT '0' COMMENT '是否删除（0 未删除 1已删除）',
  `timestamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '时间戳',
  PRIMARY KEY (`id`),
  UNIQUE KEY `userName` (`userName`) USING BTREE,
  UNIQUE KEY `phone` (`phone`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_user
-- ----------------------------
INSERT INTO `tbl_user` VALUES ('1', '15421542134', 'jasonjia1', 'BKHNYBX1zcqx93U7FiPG4Q==', '0', '2019-07-20 15:21:12', '2019-07-20 15:21:19', '0', '2019-08-05 22:37:06');
INSERT INTO `tbl_user` VALUES ('2', '15102123215', 'admin', '0hcyJP/6yvVjGytYS754TA==', '1', '2019-07-20 15:21:14', '2019-07-20 15:21:21', '0', '2019-08-05 22:35:31');
INSERT INTO `tbl_user` VALUES ('3', '18602902321', 'woaini91', '4J3rvGnJyBZgR6IQAGsphA==', '0', '2019-07-21 14:09:03', null, '1', '2019-07-22 20:58:54');
INSERT INTO `tbl_user` VALUES ('4', '18729015211', 'woaini', 'BKHNYBX1zcqx93U7FiPG4Q==', '1', '2019-07-21 14:11:59', null, '1', '2019-07-21 14:19:03');
INSERT INTO `tbl_user` VALUES ('5', '18602902332', 'admin12', '0hcyJP/6yvVjGytYS754TA==', '1', '2019-07-21 14:25:26', null, '1', '2019-07-22 20:58:57');
INSERT INTO `tbl_user` VALUES ('6', '18602301235', 'admintest', 'EAPeipXwWUV2Sg7Sd0kFkg==', '1', '2019-07-21 14:30:11', null, '0', '2019-07-21 14:30:11');
INSERT INTO `tbl_user` VALUES ('7', '15102123214', 'test123', 'LNPRO2o/mOxmmPXQCMrNfQ==', '1', '2019-07-21 14:31:09', null, '0', '2019-07-21 14:31:09');
INSERT INTO `tbl_user` VALUES ('8', '15102123212', 'woaini432', 'nWiVscYiOwd/44yWlT9UCQ==', '1', '2019-07-21 14:31:29', null, '0', '2019-07-21 14:31:29');
INSERT INTO `tbl_user` VALUES ('9', '18602902329', 'adminewe', 'BKHNYBX1zcqx93U7FiPG4Q==', '1', '2019-07-21 14:32:09', null, '0', '2019-08-05 22:21:38');
INSERT INTO `tbl_user` VALUES ('10', '18602902326', 'dsddd', '0hcyJP/6yvVjGytYS754TA==', '1', '2019-07-21 14:32:38', null, '0', '2019-07-21 14:32:38');
INSERT INTO `tbl_user` VALUES ('11', '15421542135', 'sasadsds', 'TKtphEDvrS2od9TKv71vZg==', '1', '2019-07-21 14:33:30', null, '0', '2019-07-21 14:33:30');
INSERT INTO `tbl_user` VALUES ('12', '18602902331', 'jiayaobo', 'BKHNYBX1zcqx93U7FiPG4Q==', '1', '2019-07-21 14:34:00', null, '0', '2019-08-05 22:37:08');
